[{
        "id": 0,
        "who": "him",
        "theme": "new_year",
        "randomId": 0,
        "congratulate": "Под президентское посланье\n И яркий грохот за окном\n Позволь озвучить пожеланье\n Богатства, счастья, солнца в дом!"
    },
    {
        "id": 1,
        "who": "him",
        "theme": "new_year",
        "randomId": 1,
        "congratulate": "Многоуважаемый! В этот Новый год\n Пусть свершатся чаяния, Возрастет доход!"
    },
    {
        "id": 2,
        "who": "him",
        "theme": "new_year",
        "randomId": 2,
        "congratulate": "Пиши секреты на бумажке,\n И пеплом высыпай в бокал\n — Пробьют часы на Спасской башне\n И сбудется, что загадал!"
    },
    {
        "id": 3,
        "who": "him",
        "theme": "new_year",
        "randomId": 3,
        "congratulate": "Перспектива балует,\n И гремят дела,\n Радость — пусть и малая — Будет у тебя!"
    },
    {
        "id": 4,
        "who": "her",
        "theme": "new_year",
        "randomId": 0,
        "congratulate": "Спешим для вас в год новый пожелать,\n Невзгоды без сомнений провожать,\n Встречать рассвет с улыбкой и мечтой,\n И озарять мир нежной красотой!"
    },
    {
        "id": 5,
        "who": "her",
        "theme": "new_year",
        "randomId": 1,
        "congratulate": "В предновогодней суете Не забывай о красоте,\n Живи любя, стремись к мечте,\n Проверь, чтоб люди были «те»."
    },
    {
        "id": 6,
        "who": "her",
        "theme": "new_year",
        "randomId": 2,
        "congratulate": "Любви, добра, без тягот и потерь,\n Открыть в большое будущее дверь,\n И верить в сказку искренне всегда,\n Пускай ведёт счастливая звезда!"
    },
    {
        "id": 7,
        "who": "her",
        "theme": "new_year",
        "randomId": 3,
        "congratulate": "Будь счастлива, добра, легка \n Под ароматы кофейка.\n И действуй, чтоб наверняка.\n Огромных звезд! Души цветка!"
    },
    {
        "id": 8,
        "who": "him",
        "theme": "birthday",
        "randomId": 0,
        "congratulate": "С днем рождения! Желаю стабильного дохода, мира в семье, гармонии в душе и, главное, здоровья — лишним оно никогда не бывает. Чтоб ты всегда был рад тому, что у тебя уже есть, но при этом никогда не переставал ставить перед собой большие жизненные цели. Пусть за пазухой тебя всегда греет чувство любви, а любимая будет надежной опорой в жизни. Взгляни на мир свежим взглядом, развивайся, радуйся жизни, будь счастлив, здоров и любим!"
    },
    {
        "id": 9,
        "who": "him",
        "theme": "birthday",
        "randomId": 1,
        "congratulate": "С днем рождения! Желаю не унывать по жизни, а радоваться каждому новому дню. Пускай Бог даёт здоровье, силы, достаток, счастье, уют и покой. Везения во всех начинаниях. Поддержки от родных и близких!"
    },
    {
        "id": 10,
        "who": "him",
        "theme": "birthday",
        "randomId": 2,
        "congratulate": "Будь успешным, креативным, \nСильным, смелым, позитивным \nИ немножечко брутальным,\n Элегантным, гениальным. \nСчастье с ног пускай сбивает,\nА здоровье расцветает. \nЧтоб не только в день рожденья \nБыло \nклассным настроенье. \nЧтоб икру мог ложкой кушать, \nЗвон монет все время слушать, \nБыть любимым и любить. \nВ общем,очень круто жить!"
    },
    {
        "id": 11,
        "who": "him",
        "theme": "birthday",
        "randomId": 3,
        "congratulate": "С днем рожденья поздравляем! \nФинансовой стабильности желаем, \nЗдоровья, счастья, оптимизма, \nКрутых подъемов, яркой жизни, \nСтабильности, любви и мира, \nБлагополучия и позитива!"
    },
    {
        "id": 12,
        "who": "her",
        "theme": "birthday",
        "randomId": 0,
        "congratulate": "Хочу поздравить с днем рождения \nИ в этот день Вам пожелать \nЛюбви, успеха, наслаждения, \nЧтоб никогда не унывать. \nЧтобы мечты всегда сбывались, \nСияли радостью глаза. \nЧтобы проблемы разбегались, \nСудьба дарила чудеса."
    },
    {
        "id": 13,
        "who": "her",
        "theme": "birthday",
        "randomId": 1,
        "congratulate": "Поздравляю с днем рождения!\n Счастья, радости, добра, \nМира, мудрости, успеха \nИ домашнего тепла! \nКрасоты, уюта, ласки, \nСлезы никогда не лить, \nЖить всё время словно в сказке \nИ любимой всеми быть."
    },
    {
        "id": 14,
        "who": "her",
        "theme": "birthday",
        "randomId": 2,
        "congratulate": "Желаю быть всегда красивой, \nСиять, как яркая звезда, \nИ, несомненно, быть счастливой, \nНе вспоминая про года. \nПусть в доме будет только радость, \nПечаль обходит стороной. \nНе приходилось чтобы плакать, \nИ в сердце был всегда покой. \nРабота пусть приносит пользу, \nФинансы льются пусть рекой, \nИ исполняются желанья \nНе только в день рожденья твой!"
    },
    {
        "id": 15,
        "who": "her",
        "theme": "birthday",
        "randomId": 3,
        "congratulate": "С днем рождения! Пусть в твоем доме всегда царят покой, уют и гармония. Желаю быть счастливой, радоваться жизни, удивляться, наслаждаться каждой минутой, мечтать, всегда иметь верных, надежных друзей и, главное, любить и быть любимой. Оставайся всегда такой же молодой, светлой, доброй, веселой и улыбчивой!"
    },
    {
        "id": 16,
        "who": "him",
        "theme": "february_23",
        "randomId": 0,
        "congratulate": "Поздравляю с Днём защитника Отечества и хочу пожелать силы, мужества и отваги! Пусть каждый день будет успешным, каждый поступок — достойным, каждая идея — отличной, каждое слово — твёрдым, а каждое действие — уверенным. Желаю быть здоровым, любимым и непобедимым!"
    },
    {
        "id": 17,
        "who": "him",
        "theme": "february_23",
        "randomId": 1,
        "congratulate": "Поздравляю с 23 Февраля! Желаю быть таким же мужественным, смелым, уверенным, целеустремленным и самое главное — успеха на пути к целям. С праздником!"
    },
    {
        "id": 18,
        "who": "him",
        "theme": "february_23",
        "randomId": 2,
        "congratulate": "Поздравляю с Днём защитника Отечества и хочу пожелать никогда не останавливаться на достигнутом, постоянно стремиться к совершенству, всегда знать, что тебе нужно от жизни и как этого достичь, окружать себя любящими людьми и верными друзьями, поступать по совести и держать слово чести!"
    },
    {
        "id": 19,
        "who": "him",
        "theme": "february_23",
        "randomId": 3,
        "congratulate": "Поздравляю с Днем защитника Отечества! Хочу пожелать оставаться всегда мужчиной, который не боится трудностей, готов подставить свое плечо в трудную минуту. Пусть здоровье будет надежным, друг верным, любовь искренней, а семья крепкой. Чтобы никакие преграды и трудности не помешали достижению целей и осуществлениям мечты. С праздником!"
    },
    {
        "id": 20,
        "who": "her",
        "theme": "march_8",
        "randomId": 0,
        "congratulate": "Дорогие наши, любимые женщины, самые привлекательные и красивые, молодые и стройные, добрые и сердечные! Любимые наши жены, дочери, матери, тещи, подруги и все-все сильные и прекрасные женщины! Поздравляем вас с днем 8 Марта! Желаем, чтобы ваши сердца принадлежали тем, кто любит и обожает вас, чтобы каждый день и час вы ощущали любовь и заботу, преданность и верность, помощь и поддержку! Любите сами и будьте всегда любимы, оставайтесь такими же прекрасными и неповторимыми, надежными и трудолюбивыми, нежными и теплыми! Счастья вам, радости и удачи всегда и во всём!"
    },
    {
        "id": 21,
        "who": "her",
        "theme": "march_8",
        "randomId": 1,
        "congratulate": "Самый нежный, светлый и прекрасный день в году — 8 Марта! Начало весны, начало жизни в природе, первое тепло. Дорогие женщины, пусть это тепло поселится в ваших домах и душах. Пусть красота природы вдохновляет. А начало весны символизирует начало чего-то очень желанного и прекрасного в вашей жизни! С праздником!"
    },
    {
        "id": 22,
        "who": "her",
        "theme": "march_8",
        "randomId": 2,
        "congratulate": "С праздником весны, очарования, красоты и женственности! Пусть каждый день будет таким, как этот: наполнен улыбками, восхищением, любовью, заботой и радостью. Будьте счастливы, ощущая себя женщинами, принцессами, королевами. С 8 Марта, милые дамы!"
    },
    {
        "id": 23,
        "who": "her",
        "theme": "march_8",
        "randomId": 3,
        "congratulate": "В этот чудесный женский праздник хочется пожелать только положительных эмоций, бескрайнего счастья и крепкого здоровья. Пусть невзгоды обходят стороной, а каждый день будет поводом для новой радости."
    },
    {
        "id": 24,
        "who": "him",
        "theme": "another",
        "randomId": 0,
        "congratulate": "Поздравляю от души, коллега! Хочу пожелать постоянного стремления к успеху, непременной удачи на пути к цели, огромных возможностей для реализации идей и планов, высокого достатка в жизни и личного счастья!"
    },
    {
        "id": 25,
        "who": "him",
        "theme": "another",
        "randomId": 1,
        "congratulate": "Сынок, поздравляю тебя! Желаю, чтобы твои цели всегда достигались, чтобы жизнь была насыщенна и полна всевозможными впечатлениями, ощущениями, путешествиями, взаимоотношениями, надежными друзьями, удачей и достижениями. Ты у меня — самый лучший! Люблю тебя и желаю только лучшего!"
    },
    {
        "id": 26,
        "who": "him",
        "theme": "another",
        "randomId": 2,
        "congratulate": "Братишка, от души тебя поздравляю и хочу пожелать искренней радости жизни и большого счастья, невероятной удачи на пути и великих побед, весёлых историй и блестящих перспектив, оптимистичного настроения и отменного здоровья."
    },
    {
        "id": 27,
        "who": "him",
        "theme": "another",
        "randomId": 3,
        "congratulate": "Поздравляю, коллега. Пусть сердце никогда не велит останавливаться на достигнутых успехах, пусть тело всегда будет полно бодрости и сил, пусть душа поглощает вдохновение и излучает яркие идеи, пусть будет светлым, добрым и удачным путь дальнейшей деятельности."
    },
    {
        "id": 28,
        "who": "her",
        "theme": "another",
        "randomId": 0,
        "congratulate": "От души поздравляю замечательную женщину! Я желаю Вам постоянного вдохновения, светлой удачи, верного счастья и ярких улыбок. Пусть Ваши старания и труды по достоинству будут оценены, пусть Ваши цели и надежды будут оправданы, пусть Ваши желания и мечты обязательно исполнятся!"
    },
    {
        "id": 29,
        "who": "her",
        "theme": "another",
        "randomId": 1,
        "congratulate": "С праздником, дорогая ты наша. Желаем радости, веселья, пусть всегда для тебя светит солнце и цветут цветы, будь красивой, любимой, счастливой, желанной, семейного тебе тепла и благополучия. Пусть у тебя всегда будет выбор в каком из личных отелей Лондона и Парижа сегодня остановится на ночь, на каком из автомобилей завтра поехать на работу, какое из 10000 платьев одеть к ужину в одном из сотни своих ресторанов. Счастья тебе."
    },
    {
        "id": 30,
        "who": "her",
        "theme": "another",
        "randomId": 2,
        "congratulate": "Поздравляю с твоим праздником! Оставайся такой же прекрасной и неповторимой, какая ты есть! Желаю нежности, искренности, больше приятных моментов в жизни, а главное верности, настоящей любви и постоянного женского счастья!"
    },
    {
        "id": 31,
        "who": "her",
        "theme": "another",
        "randomId": 3,
        "congratulate": "Подруга, поздравляю тебя. Желаю, чтобы впереди тебя ждали многочисленные победы, чтобы рядом всегда была любовь и поддержка близких, чтобы из прошлого доносились отзвуки веселья и радости. Дорогая, пусть тебе всегда везёт, пусть в твоей жизни главным компонентом будет счастье и удача."
    },
    {
        "id": 32,
        "who": "him",
        "theme": "jubilee",
        "randomId": 0,
        "congratulate": "Поздравляем с юбилеем! Пусть эта радостная дата станет для вас рубежом новых перспектив, желанных успехов и стремительного роста."
    },
    {
        "id": 33,
        "who": "him",
        "theme": "jubilee",
        "randomId": 1,
        "congratulate": "Мы пожелаем на ваш юбилей воплощения всех сокровенных желаний и заветных надежд. Пускай во всех делах поддержкой и опорой станут надежные и верные друзья, а в личной жизни окружают самые близкие и родные люди."
    },
    {
        "id": 34,
        "who": "him",
        "theme": "jubilee",
        "randomId": 2,
        "congratulate": "Круглая дата это не просто День Рождения, это -  Юбилей, который обязательно должен принести тебе удачу! Пусть все женщины восторгаются тобой, друзья дорожат, а ангел-хранитель оберегает!"
    },
    {
        "id": 35,
        "who": "him",
        "theme": "jubilee",
        "randomId": 3,
        "congratulate": "Для любого мужчины важно благосостояние, и пусть у тебя его будет как можно больше! Здоровье, деньги, любовь и счастье, удача – всё это очень важно и всё это я тебе желаю в Юбилейную золотую дату!"
    },
    {
        "id": 36,
        "who": "him",
        "theme": "february_14",
        "randomId": 0,
        "congratulate": "Спешу поздравить вас с 14 февраля! Влюбляйтесь, любите и дружно живите, свою половинку всегда берегите! С днем любви и влюбленных!"
    },
    {
        "id": 37,
        "who": "him",
        "theme": "february_14",
        "randomId": 1,
        "congratulate": "Валентинку посылаю, ну а с ней свою любовь… Тебе сегодня я желаю, в меня влюбляться вновь и вновь!"
    },
    {
        "id": 38,
        "who": "him",
        "theme": "february_14",
        "randomId": 2,
        "congratulate": "Самые теплые слова для любимого человека, Пусть жизнь будет радостной и интересной, А каждый день ярким и запоминающимся! С Днем Святого Валентина!"
    },
    {
        "id": 39,
        "who": "him",
        "theme": "february_14",
        "randomId": 3,
        "congratulate": "Сегодня у зимы заминка: Весной наполнены сердца! За «валентинкой» «валентинка» Идут по почте без конца! И я тебе свою пошлю: Люблю тебя! Люблю! Люблю!"
    },
    {
        "id": 40,
        "who": "him",
        "theme": "february_14",
        "randomId": 4,
        "congratulate": "Как здорово, что среди миллионов людей Нам посчастливилось встретить друг друга."
    },
    {
        "id": 41,
        "who": "him",
        "theme": "wedding_day",
        "randomId": 0,
        "congratulate": "Свадьба – это единение Двух сердец и близких душ. Принимайте поздравление. Вы теперь — жена и муж."
    },
    {
        "id": 42,
        "who": "him",
        "theme": "wedding_day",
        "randomId": 1,
        "congratulate": "Поздравляю вас со свадьбой! Пусть сияет счастье золотом колец, Будет жизнь красива, как невесты платье, А любовь не покидает пусть сердец."
    },
    {
        "id": 43,
        "who": "him",
        "theme": "wedding_day",
        "randomId": 2,
        "congratulate": "С Днем свадьбы искренне сердечно Вас поздравляю, милые друзья! Цветет любовь в сердцах пусть вечно, Счастливой будет пусть семья."
    },
    {
        "id": 44,
        "who": "him",
        "theme": "wedding_day",
        "randomId": 3,
        "congratulate": "С торжеством чудесным поздравляю! Свадьба ваша несказанно хороша, Пусть банально, но от всей души желаю Быть счастливыми всегда."
    },
    {
        "id": 45,
        "who": "him",
        "theme": "wedding_day",
        "randomId": 4,
        "congratulate": "Молодожены, поздравляю! Любовь и верность пусть в сердцах Горят огнем и радостно блистают, Чтоб счастью не было конца."
    },
    {
        "id": 46,
        "who": "her",
        "theme": "jubilee",
        "randomId": 0,
        "congratulate": "С юбилеем! Пусть в твоем доме всегда царят покой, уют и гармония. Желаю быть счастливой, радоваться жизни, удивляться, наслаждаться каждой минутой, мечтать, всегда иметь верных, надежных друзей и, главное, любить и быть любимой."
    },
    {
        "id": 47,
        "who": "her",
        "theme": "jubilee",
        "randomId": 1,
        "congratulate": "От всей души поздравляем Вас с юбилеем! Искренне желаем вам долгой и счастливой жизни, здоровья, вдохновения, успехов всегда и во всём!"
    },
    {
        "id": 48,
        "who": "her",
        "theme": "jubilee",
        "randomId": 2,
        "congratulate": "Желаю в этот юбилей здоровья, чтоб все плохое осталось позади и не омрачало жизнь ни через год, ни через 10, 20 лет!"
    },
    {
        "id": 49,
        "who": "her",
        "theme": "jubilee",
        "randomId": 3,
        "congratulate": "Сегодня вы празднуете не просто день рождения, а целый юбилей! Пусть все пожелания будут не только искренними, но и такими же большими, как сегодняшний праздник: желаем вам большого счастья, большой любви, богатырского здоровья и исполнения даже самых больших надежд!"
    },
    {
        "id": 50,
        "who": "her",
        "theme": "jubilee",
        "randomId": 4,
        "congratulate": "Поздравляем Вас с юбилеем! Желаем жизни такой же праздничной, как сегодняшний день, пусть в ней всегда присутствуют успех и везение! Верьте в собственные силы, крепко стойте на ногах, постоянно двигайтесь вперед. И пусть удача сопутствует Вам не только в карьере, но и в личной жизни!"
    },
    {
        "id": 51,
        "who": "her",
        "theme": "february_14",
        "randomId": 0,
        "congratulate": "Очень хочется Вам пожелать, чтобы 14 февраля Вы не сидели одни дома, а провели вечер со своими любимыми."
    },
    {
        "id": 52,
        "who": "her",
        "theme": "february_14",
        "randomId": 1,
        "congratulate": "Поздравляю с Днём святого Валентина. Желаю быть на седьмом небе от любви. Пускай любовь окрыляет и вдохновляет на новые свершения."
    },
    {
        "id": 53,
        "who": "her",
        "theme": "february_14",
        "randomId": 2,
        "congratulate": "С Днём святого Валентина. Желаю любви до изнеможения и счастья до головокружения!"
    },
    {
        "id": 54,
        "who": "her",
        "theme": "february_14",
        "randomId": 3,
        "congratulate": "С днем всех влюбленных. Желаю не только любви, а и уважения. Пускай вас ценят, на руках носят и исполняют все прихоти."
    },
    {
        "id": 55,
        "who": "her",
        "theme": "february_14",
        "randomId": 4,
        "congratulate": "Желаю в день святого Валентина безграничной любви. Чтобы твой молодой человек купался в ласке и нежности. С праздником тебя!"
    },
    {
        "id": 56,
        "who": "her",
        "theme": "february_23",
        "randomId": 0,
        "congratulate": "С Днем защитника Отечества вас, наши женщины! Пусть везение и успех вам сопутствуют во всем!"
    },
    {
        "id": 57,
        "who": "her",
        "theme": "february_23",
        "randomId": 1,
        "congratulate": "С 23 февраля! Искренне желаю быть защитником только от трудностей и жизненных испытаний, которые приносят уверенность, успех и ценный опыт! И пусть никогда больше ни от чего не придется защищать ни себя, ни близких, ни Отечество!"
    },
    {
        "id": 58,
        "who": "her",
        "theme": "february_23",
        "randomId": 2,
        "congratulate": "Поздравляю с 23 Февраля! Желаю исполнения самых заветных желаний, взаимопонимания, крепкого здоровья и счастья!"
    },
    {
        "id": 59,
        "who": "her",
        "theme": "february_23",
        "randomId": 3,
        "congratulate": "Поздравляю с Днем защитника Отечества! Желаю крепкого, как сталь, здоровья, радостных моментов, успехов во всех сферах деятельности, долгих и счастливых лет жизни!"
    },
    {
        "id": 60,
        "who": "her",
        "theme": "february_23",
        "randomId": 4,
        "congratulate": "Поздравляю с 23 Февраля! От чистого сердца желаю сохранять спокойствие и уверенность в любой жизненной ситуации, совершать добрые дела, защищать своих близких, заботиться об их будущем, и с уверенностью достигать поставленных целей!"
    },
    {
        "id": 61,
        "who": "her",
        "theme": "wedding_day",
        "randomId": 0,
        "congratulate": "Дорогие молодожены! Желаю чтобы музыка, основанная на гармонии ваших сердец, звучала всю вашу жизнь. Совет вам да любовь!"
    },
    {
        "id": 62,
        "who": "her",
        "theme": "wedding_day",
        "randomId": 1,
        "congratulate": "Дорогие новобрачные, с этого дня вы ‒ муж и жена, с чем мы вас и поздравляем! Пусть любовь умножит ваше совместное счастье и помогает реализовать все общие мечты!"
    },
    {
        "id": 63,
        "who": "her",
        "theme": "wedding_day",
        "randomId": 2,
        "congratulate": "Дорогие новобрачные! Храните свою любовь, храните тепло в ваших душах и живите так, как подсказывает сердце ‒ живите в любви и взаимопонимании! Пусть будет счастлив ваш союз!"
    },
    {
        "id": 64,
        "who": "her",
        "theme": "wedding_day",
        "randomId": 3,
        "congratulate": "Наши прекрасные молодые, жених и невеста. Я желаю, чтобы вся ваша жизнь была бы такой же яркой и позитивной, как эта свадьба! Крепкого вам здоровья, удачи и абсолютной гармонии в любви."
    },
    {
        "id": 65,
        "who": "her",
        "theme": "wedding_day",
        "randomId": 4,
        "congratulate": "Дорогие молодожены! От всей души хочу пожелать вам, чтобы ваша любовь жила, цвела, плодоносила, колосилась и радовала окружающих всегда, также как и сегодня, в этот прекрасный праздник. Пусть ваша жизнь будет такой же яркой, как и ваша любовь."
    },
    {
        "id": 66,
        "who": "group",
        "theme": "birthday",
        "randomId": 0,
        "congratulate": "Для нашей организации сегодняшний день очень важен — сегодня день фирмы! Хочется пожелать процветания, неизменного успеха, трудолюбивых сотрудников и реализации всех поставленных задач! Всех с праздником!"
    },
    {
        "id": 67,
        "who": "group",
        "theme": "birthday",
        "randomId": 1,
        "congratulate": "С Днём фирмы сегодня я всех поздравляю. Хочу пожелать совместной плодотворной деятельности и долгого процветания, всеобщего стремления к успеху и благополучию, энтузиазма, креативности идей, целеустремлённости и отличного здоровья каждому из сотрудников."
    },
    {
        "id": 68,
        "who": "group",
        "theme": "birthday",
        "randomId": 2,
        "congratulate": "Поздравляю с наступлением очередного года побед над конкурентами, с днем рождения вашей фирмы! Желаю процветания, увеличения прибыли, дружного коллектива, хороших заказчиков, добрых налоговиков и пусть в ваших домах царит счастье, любовь, растите и процветайте."
    },
    {
        "id": 69,
        "who": "group",
        "theme": "birthday",
        "randomId": 3,
        "congratulate": "Желаю процветания, дружного и трудолюбивого коллектива. Пусть всегда будет очень много работы, новых партнеров. Чтоб предела росту заработной платы не было. Чтобы сотрудники вкладывали в дело душу!"
    },
    {
        "id": 70,
        "who": "group",
        "theme": "birthday",
        "randomId": 4,
        "congratulate": "Поздравляем с днем фирмы! Желаем всем сотрудникам здоровья и мудрости! Пусть Ваша фирма радует Вас отличными результатами Ваших трудов. И для этого будут все предпосылки, которые Вы создадите сами своими силами. Удачи и отличного тонуса!"
    },
    {
        "id": 71,
        "who": "group",
        "theme": "jubilee",
        "randomId": 0,
        "congratulate": "Поздравляю всех от души и в день нашей фирмы хочу пожелать совместного процветания и успеха на долгие годы, доброй удачи и везения в наших делах, взаимопонимания и уважения в коллективе, трудовой и в то же время радостной атмосферы в работе."
    },
    {
        "id": 72,
        "who": "group",
        "theme": "jubilee",
        "randomId": 1,
        "congratulate": "Поздравляю с днём фирмы. Желаю, чтобы в коллективе всегда был лад, желаю, чтобы фирма не знала дней убытков и неудачи. Пусть каждый день будет успешным, плодотворным, щедрым на хорошие новости и большие перспективы."
    },
    {
        "id": 73,
        "who": "group",
        "theme": "jubilee",
        "randomId": 2,
        "congratulate": "С днем фирмы! Желаю процветания и первенства, пусть все конкуренты будут далеко за спиной, без шансов на сближение. Пусть процветает дело и достигаются цели!"
    },
    {
        "id": 74,
        "who": "group",
        "theme": "jubilee",
        "randomId": 3,
        "congratulate": "Поздравляем руководство и коллектив с днём фирмы, желаем дальнейшего процветания, укрепления позиций, творческого взлёта, радости совместного труда."
    },
    {
        "id": 75,
        "who": "group",
        "theme": "jubilee",
        "randomId": 4,
        "congratulate": "Поздравляю с Днём фирмы. Желаю дружным коллективом преодолевать любые трудности на пути к победе, желаю ни в одном деле не терпеть краха и с каждым днём вести упорную борьбу за наш успех, благополучие и процветание. Всем добра, ярких улыбок и личного счастья."
    },
    {
        "id": 76,
        "who": "group",
        "theme": "march_8",
        "randomId": 0,
        "congratulate": "Солнечного дня, весеннего настроения, неизменной красоты, теплого ветра, исполнения мечтаний. С праздником 8 Марта!"
    },
    {
        "id": 77,
        "who": "group",
        "theme": "march_8",
        "randomId": 1,
        "congratulate": "С 8 Марта! Пускай весна принесет в Вашу жизнь счастье, легкость и вдохнет новые краски в обычные будни. Будьте счастливы, любите и будьте любимы!"
    },
    {
        "id": 78,
        "who": "group",
        "theme": "march_8",
        "randomId": 2,
        "congratulate": "Желаю любви, обаяния, нежности, теплоты, уюта, комфорта, много красивых слов, исполнения самых сокровенных желаний и настоящего женского счастья!"
    },
    {
        "id": 79,
        "who": "group",
        "theme": "march_8",
        "randomId": 3,
        "congratulate": "Со Всемирным женским днем! Желаем красоты, весеннего тепла, хорошего настроения и любви!"
    },
    {
        "id": 80,
        "who": "group",
        "theme": "march_8",
        "randomId": 4,
        "congratulate": "С 8 Марта! Счастливых дней, цветущей красоты, позитива, веселья и радости. Безумных взаимных чувств, любви, чудес, нежности и множества лучших моментов!"
    },
    {
        "id": 81,
        "who": "group",
        "theme": "february_23",
        "randomId": 0,
        "congratulate": "Поздравляю с Днём защитника Отечества и хочу пожелать силы, мужества и отваги! Пусть каждый день будет успешным, каждый поступок — достойным, каждая идея — отличной, каждое слово — твёрдым, а каждое действие — уверенным. Желаю быть здоровым, любимым и непобедимым!"
    },
    {
        "id": 82,
        "who": "group",
        "theme": "february_23",
        "randomId": 1,
        "congratulate": "Поздравляю с Днем защитника Отечества и от чистого сердца хочу пожелать сохранять спокойствие и уверенность в любой жизненной ситуации, совершать красивые и добрые поступки, беречь и крепко любить своих родных, заботиться о будущем и с успехом достигать больших высот."
    },
    {
        "id": 83,
        "who": "group",
        "theme": "february_23",
        "randomId": 2,
        "congratulate": "Дорогие наши, уважаемые мужчины, с Днем защитника Отечества! Поздравляем вас, желаем быть сильными, смелыми, храбрыми, могучими, находчивыми, целеустремленными, верными своим идеалами. Вы наша опора, защита, надежность. Пусть вас окружает мир, достаток и благополучие. С праздником!"
    },
    {
        "id": 84,
        "who": "group",
        "theme": "february_23",
        "randomId": 3,
        "congratulate": "Дорогие и незаменимые мужчины, поздравляем вас с 23 Февраля! Мы очень ценим вашу могучую силу, крепкую защиту и невероятную выносливость. Желаем, чтобы фортуна всегда сопровождала вас в пути, любовь и достаток царили в ваших семьях, тепло и уют согревали душу. Пусть все дороги ведут к счастью и новым победам, любые начинания дают отличный результат и хорошее настроение. Пусть любая вершина покоряется вашему мужеству и упорству. С праздником!"
    },
    {
        "id": 85,
        "who": "group",
        "theme": "february_23",
        "randomId": 4,
        "congratulate": "Поздравляю с 23 Февраля! Желаю быть таким же мужественным, смелым, уверенным, целеустремленным и самое главное — успеха на пути к целям. С праздником!"
    },
    {
        "id": 86,
        "who": "group",
        "theme": "wedding_day",
        "randomId": 0,
        "congratulate": "Сегодня знаменательный день — день вашей свадьбы! Пронесите воспоминания об этом ярком событии через всю жизнь, радуйтесь вместе, переживайте вместе, будьте друг другу надежной опорой, идите по жизненному пути рука об руку, берегите и уважайте друг друга! Желаю вам семейного уюта, благополучия, вечной любви и долгой, счастливой совместной жизни!"
    },
    {
        "id": 87,
        "who": "group",
        "theme": "wedding_day",
        "randomId": 1,
        "congratulate": "Пусть ваша семейная жизнь будет бумажной, оловянной, деревянной, хрустальной, ситцевой, серебряной, бронзовой... В общем, всякой, вплоть до золотой. Пускай она будет наполнена нежностью, счастьем и любовью. Пусть на свете для вас не будет ничего дороже и ценнее вашего союза. Берегите и уважайте друг друга. С днем свадьбы!"
    },
    {
        "id": 88,
        "who": "group",
        "theme": "wedding_day",
        "randomId": 2,
        "congratulate": "Поздравляю от всей души и всего сердца! Желаю, чтобы каждый день был наполнен любовью, нежностью и глубоким взаимопониманием. Пусть этот союз крепнет день ото дня, а пламя семейного очага разгорается всё ярче. Пусть ваша семья будет примером для всего мира!"
    },
    {
        "id": 89,
        "who": "group",
        "theme": "wedding_day",
        "randomId": 3,
        "congratulate": "Дорогие молодожены! От всего сердца хочу пожелать вам любить, уважать и оберегать друг друга. Пусть ваша семейная жизнь будет такой же яркой, веселой, счастливой, полной положительных эмоций, как день вашей свадьбы. Желаю семейного уюта, тепла, радости, заботы и, конечно же, детишек!"
    },
    {
        "id": 90,
        "who": "group",
        "theme": "wedding_day",
        "randomId": 4,
        "congratulate": "От всей души хочу поздравить вас, мои дорогие, с этим знаменательным днем. Желаю вам взаимопонимания, безумно сильной любви, удачи и успехов. Поддерживайте друг друга, всегда идите рядом по жизни. Пусть в вашем доме зазвучит тоненький детский голосочек. Будьте вместе всю жизнь!"
    }
]